const testData = [
    {
        Номер: '00893',
        Имя: 'Сухарев М.К',
        name: 'Договор об увеличении заработной платы',
        Дата: '21.09.2023',
        Тип: 'application'
    },
    {
        Номер: '00893',
        Имя: 'Сухарев М.К',
        name: 'Заявление об увольнении',
        Дата: '21.09.2023',
        Тип: 'application'
    },
    {
        Номер: '00893',
        Имя: 'Сухарев М.К',
        name: 'Заявление на перевод на другую должность',
        Дата: '21.09.2023',
        Тип: 'application'
    },
    {
        Номер: '00893',
        Имя: 'Сухарев М.К',
        name: 'Заявление на уменьшение рабочих часов',
        Дата: '21.09.2023',
        Тип: 'application'
    },
    {
        Номер: '00893',
        Имя: 'Сухарев М.К',
        name: 'Договор о переначначении должности',
        Дата: '21.09.2023',
        Тип: 'application'
    },
]

export default testData;